[
  "markdown-timeline",
  "dataview",
  "homepage",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-columns",
  "home-tab",
  "table-editor-obsidian",
  "tabs",
  "obsidian-image-gallery",
  "shrink-pinned-tabs",
  "css-editor",
  "editing-toolbar",
  "webpage-html-export",
  "callout-manager",
  "obsidian-minimal-settings",
  "obsidian-git",
  "peerdraft",
  "pexels-banner",
  "manual-sorting",
  "custom-classes",
  "explorer-hider"
]