[
  "markdown-timeline",
  "system3-relay",
  "dataview",
  "homepage",
  "pexels-banner",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-columns",
  "home-tab",
  "table-editor-obsidian",
  "tabs",
  "obsidian-image-gallery",
  "shrink-pinned-tabs",
  "css-editor",
  "editing-toolbar",
  "obsidian-minimal-settings",
  "webpage-html-export"
]